<html>
  <head>
    <meta charset="utf-8">
    <title>Soap & Skin - DeathMental</title>
    <link href='http://fonts.googleapis.com/css?family=Average+Sans' rel='stylesheet' type='text/css'>
    <link rel="stylesheet" href="style.css">
	<link rel="stylesheet" href="grid.css">
  </head>
  <body>
	<div class="container_12">
		<div class="grid_12">
	 <h1>Soap & Skin - Deathmental</h1>
	</div>
	<div class="clear"></div>
		<div class="grid_12">
    <img src="pochette.jpg" width=940>
	</div>
	<div class="clear"></div>

    <div class="grid_12">
	<p>Anja Plaschg grandit dans le petit village de Gnas au sud de la Styrie, o&ugrave; ses parents &eacute;l&egrave;vent des porcs charcutiers. D&egrave;s six ans, elle joue du clavier.    &Agrave; 14 elle d&eacute;bute le violon et se tourne parall&egrave;lement vers la musique &eacute;lectronique. &Agrave; Graz elle fr&eacute;quente les meilleurs cours de graphisme avant d'abandonner &agrave; l'&acirc;ge de 16 ans pour s'installer &agrave; Vienne. L&agrave; elle entame des &eacute;tudes artistiques &agrave; l'Acad&eacute;mie des Beaux-Arts de Vienne dans la master class de Daniel Richter et abandonne de nouveau ce cursus &agrave; l'&acirc;ge de 18 ans. Xiu Xiu, Cat Power, Bj&ouml;rk, Nico, Aphex Twin comptent parmi ses principales influences musicales, ainsi que des compositeurs classiques tels Sergue&iuml; Rachmaninov ou Arvo P&auml;rt.</p>
	</div>
	<div class="clear"></div>
 	<div class="grid_12">
    <p>Apr&egrave;s seulement quelques apparitions sur sc&egrave;ne avec des ballades passionn&eacute;es au piano, souvent ponctu&eacute;es de bref hurlements, Anja Plaschg est tr&egrave;s vite qualifi&eacute;e d'enfant prodige. Elle apparait en 2008 dans la pi&egrave;ce de Werner Fritsch Nico - Sphinx aus Eis, o&ugrave; elle interpr&egrave;te le r&ocirc;le de la chanteuse allemande Nico, d'abord &agrave; la Sophiens&aelig;le de Berlin, puis au Brut de la Maison d es artistes de Vienne, et y joue entre autres le morceau titre de son premier EP Janitor Of Lunacy.</p>
	</div>
	<div class="clear"></div>
 	<div class="grid_12">
    <p>Son premier album, Lovetune for Vacuum, sort en mars 2009. Il re&ccedil;oit un excellent accueil critique et se positionne dans le top 10 des charts autrichiens, ainsi que dans les charts allemands, belges et fran&ccedil;ais. Des journalistes musicaux la consid&egrave;rent d'ores et d&eacute;j&agrave; comme la nouvelle star de la pop autrichienne.
      Sur sc&egrave;ne, elle joue accompagn&eacute;e uniquement de son piano et de son ordinateur portable</p>
    <p><a target="_new" href="http://www.soapandskin.com/">Le site de soap & skin</a></p>
</div>
  
	<div class="grid_12">
    <h2>Recettes</h2>
	</div>
		
	<div class="grid_12">
    <h3>R&eacute;-imprimer des images &nbsp;:</h3>
	</div>
	<div class="grid_12">
    <p>
      <ul>
        <li>Faire tremper une feuille de papier dans de l&rsquo;eau.</li>
        <li>Imprimer des images sur papier glac&eacute; ou sur du papier tr&egrave;s peu absorbant.</li>
        <li>Presser l&rsquo;image imprim&eacute;e sur le papier mouill&eacute;.</li>
        <li>R&eacute;it&eacute;rer l&rsquo;op&eacute;ration autant de fois que n&eacute;cessaire.</li>
					</ul>
					</p>
			<div class="grid_4 alpha">
				<img src="exp-aqueuse-4.jpg" width=300>
				</div>
			<div class="grid_4">
				<img src="exp-aqueuse-6.jpg" width=300>
				</div>
			<div class="grid_4 omega">
				<img src="exp-aqueuse-11.jpg" width=300>
				</div>
     </div>

	<div class="grid_12">
    <h3>Laver des images :</h3>
	</div>
	<div class="grid_12">
    <ul>
      <li>Imprimer ou d&eacute;couper ou r&eacute;cup&eacute;rer une image</li>
      <li>La plonger dans un bain d&rsquo;eau m&eacute;lang&eacute;e &agrave; de la javel (ou du white spirit, Alcool a 90, Vinaigre blanc, Ether, etc.)</li>
      <li>ou</li>
      <li>La frotter avec une &eacute;ponge imbib&eacute;e de liquide vaisselle, etc.</li>
      <li>R&eacute;it&eacute;rer l&rsquo;op&eacute;ration autant de fois que n&eacute;cessaire.</li>
    </ul>
	</div>
	<div class="grid_12">
	<div class="grid_4 alpha">
		<img src="exp-aqueuse-13.jpg" width=300>
		</div>
	<div class="grid_4">
		<img src="exp-aqueuse-12.jpg" width=300>
		</div>
		<div class="grid_4 omega">
			<img src="exp-aqueuse-1.jpg" width=300>
			</div>
	</div>
	<div class="grid_12">
    <h1>Conception de l'image</h1>
	</div>
	<div class="grid_12">
    <p> Le choix de la musique par rapport à l'image c'est fait en prenant en compte l'omniprésence de sons
industriels, mécaniques et électronique au sein de la mélodie. En effet, l'image c'est construite à
partir d'une banque d'images de locomotives a vapeurs (symbole de la seconde révolution
industrielle) et a suivi tout un système de détérioration, que ce soit par des actions de
ré-impression, des lavements, etc. Tout ceci suivant un même procédé répétitif. Ainsi a pu se
construire une similarité sensorielle entre la construction de l'image et l'atmosphère sortante de
la musique. C'est cette affinité que je souhaitai mettre en avant dans ma pochette, permettant ainsi
a deux éléments esthétiquement différents de cohabiter.</p>

    <p>La pochette se compose de 4 images superposées les unes aux autres par le procédé de réimpression expliqué plus haut. Chaque image a été imprimée avec une imprimante jet d'encre sur un papier layout, puis ensuite préssée sur un papier chiffon et humide. Entre chaque ré-impression, le papier était plongé dans un bain d'eau et de javel pour détériorer l'encre. J'ai suivi plusieurs fois ce procédé, puis le manque d'encre noire de mon imprimante a tiré les dernières images en rouge, ce qui donna la dernière ré-impression rouge.</p>

	<div class="grid_4 alpha">
		<img src="1.jpg" width=300>
		</div>
	<div class="grid_4">
		<img src="44.jpg" width=300>
		</div>
		<div class="grid_4 omega">
			<img src="34.jpg" width=300>
			</div>
	</div>
	<div class="grid_12">

    <footer>
    La typographie a été choisie en suivant celle pré-existante sur l'album "Narrow" de Soap & Skin..
    </footer>
	</div>
	</div>
</div>
  </body>
</html>
